# brew "qemu" is needed for podman
brew "bash"
brew "bitwarden-cli"
brew "coreutils"
brew "gh"
brew "git"
brew "glab"
brew "gnu-sed"
brew "go"
brew "jq"
brew "krew"
brew "operator-sdk"
brew "podman"
brew "qemu"
brew "sshuttle"
brew "tmux"
brew "vim"
brew "yq"
cask "docker"
cask "google-cloud-sdk"
cask "rectangle"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
